local guys = { "Александр Градский", "Александр Ревва", "Александр Рыбак",
"Алексей Воробьев", "Анастасия Волочкова", "Андрей Бедняков", "Андрей Малахов",
"Андрей Рожков", "Ани Лорак", "Анна Седокова", "Анна Семенович", "Баста",
"Братья Запашные", "Бьянка", "Валерий Леонтьев", "Валерий Миладзе",
"Вера Брежнева", "Виктор Цой", "Виктория Дайнеко", "Влад Соколовский",
"Влад Топалов", "Владимир Высоцкий", "Владимир Машков", "Вячеслав Мясников",
"Гарик Мартиросян", "Гарик Харламов", "Глюкоза", "Григорий Лепс",
"Гуф", "Данила Козловский", "Джиган", "Дима Билан", "Дмитрий Брекоткин",
"Дмитрий Дибров", "Дмитрий Дюжев", "Дмитрий Нагиев", "Дмитрий Хрусталев",
"Евгений Плющенко", "Егор Дружинин", "Егор Крид", "Елена Ваенга",
"Елена Летучая", "Елена Темникова", "Елка", "Жанна Бадоева", "Жанна Фриске",
"Иван Дорн", "Иван Охлобыстин", "Иван Ургант", "Ираклий", "Константин Хабенский",
"Кристина Асмус", "Ксения Бородина", "Ксения Собчак", "Лариса Гузеева",
"Лейсан Утяшева", "Леонид Агутин", "Леонид Якубович", "Лера Кудрявцева",
"Лиза Боярская", "МакSим", "Мария Кожевникова", "Мигель", "Михаил Боярский",
"Михаил Галустян", "Натали", "Наталья Водянова", "Николай Басков", "Нюша",
"Олег Газманов", "Ольга Бузова", "Ольга Шелест", "Павел Воля", "Пелагея",
"Полина Гагарина", "Потап", "Роман Зверев", "Сергей Безруков", "Сергей Бодров",
"Сергей Зверев", "Сергей Лазарев", "Сергей Светлаков", "Стас Михайлов",
"Стас Пьеха", "Тимати", "Тимур Родригез", "Филипп Киркоров",
"Юрий Лоза", "Noize MC" }


return guys
