local guys = { "Дженнифер Лопес", "Опра Уинфри", "Джастин Бибер", "Рианна",
"Леди Гага", "Бритни Спирс", "Ким Кардашьян", "Кэти Перри", "Том Круз",
"Стивен Спилберг", "Тейлор Свифт", "Тайгер Вудс", "Анджелина Джоли",
"Леброн Джеймс", "Beyonce", "Элтон Джон", "Пол Маккартни",
"Дженнифер Энистон", "Adele", "Джон Бон Джови", "Dr. Dre", "Брэд Питт",
"Дэвид Бекхэм", "Эллен Дедженерес", "Джордж Лукас", "Джей-Зи",
"Кристен Стюарт", "Криштиану Роналду", "Kanye West", "Леонардо ДиКаприо",
"Лионель Месси", "Джонни Депп", "Адам Сэндлер", "Уилл Смит",
"Kамерон Диаз", "Джим Керри", "Том Хэнкс", "Стивен Кинг", "Стивен Хогинг",
"Илон Маск", "Мария Шарапова", "Бен Стиллер", "Шарлиз Терон",
"Джулия Робертс", "DJ Tiesto", "Джоан Роулинг",
"Сара Джессика Паркер", "Хью Лори", "Риз Уизерспун", "Зои Дешанель",
"Мэрилин Монро", "Элвис Пресли"}

return guys
